
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "78"; */
"78.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "79"; */
"79.title" = "Jelszó:";

/* Class = "NSButtonCell"; title = "Csatlakozás proxy használatával"; ObjectID = "80"; */
"80.title" = "Csatlakozás proxy használatával";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "81"; */
"81.title" = "Szerver:";

/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "84"; */
"84.title" = "Felhasználónév:";

/* Class = "NSTextFieldCell"; title = "Típus:"; ObjectID = "88"; */
"88.title" = "Típus:";
